{
  "homepage": "OilTarator s.r.o.",
  "banner_header1": "NOWA PLACÓWKA",
  "banner_header2": ", lepsze ceny dla Ciebie!",
  "banner_description": "Otworzyliśmy nowy oddział bliżej Ciebie! Dzięki temu możemy szybciej dostarczać nasze oleje i obniżyć ich ceny. Skorzystaj z naszych atrakcyjnych ofert i ciesz się jeszcze wygodniejszymi zakupami!",
  "banner_button": "Pokaż mapę",
  "description": {
    "line1": "Twój najlepszy wybór olejów technicznych!",
    "line2": "W ofercie naszych olejów technicznych można znaleźć szeroki zakres rodzajów i jakości, od czystych olejów roślinnych:",
    "line3": "po oleje o podwyższonej kwasowości, oraz miksy olejów roślinnych przygotowywane specjalnie na zamówienie klienta, pod określone parametry.",
    "line4": "Oiltarator s.r.o. posiada nowoczesne zaplecze techniczne z pojemnością magazynowanie towaru do 1300 ton. Nasza baza mieści się w Ostravie, ok. 20 km do granicy z Polską, niedaleko zjazdu z autostrady, co znacznie ułatwia organizację transportu. Jako firma świadczymy również usługi magazynowania towaru, oraz przeładunku. ",
    "line5": "Zapraszamy do współpracy. Chętnie odpowiemy na wszystkie Państwa pytania. "
  },
  "funnumbers": {
    "numbervalue1": "1 000 000 Litrów",
    "numberlabel1": "Sprzedany Olej",
    "numbervalue2": "50 Krajów",
    "numberlabel2": "Obsługiwane Kraje",
    "numbervalue3": "10 Lat",
    "numberlabel3": "Na Rynku"
  },
  "oil1": "sojowego",
  "oil2": "słonecznikowego",
  "oil3": "rzepakowego",
  "showroom_heading": "Jak to tutaj wygląda",
  "showroom": "Pokaż wszystkie obrazy",
  "nav1": "Dom",
  "nav2": "Kontakt",
  "nav3": "Galeria",
  "contacth1": "Gdzie możesz nas znaleźć?",
  "contacth2": "Znajdziecie nas w sercu Ostrawy, gdzie specjalizujemy się w technicznych olejach roślinnych. Każda wizyta musi być wcześniej uzgodniona telefonicznie lub e-mailem. Przyjdźcie skonsultować się z naszymi ekspertami i zobaczyć naszą szeroką ofertę produktów. Czekamy na waszą wizytę i chętnie pomożemy wam wybrać najlepsze rozwiązanie dla waszych potrzeb.",
  "contact1": "Skontaktuj się z nami",
  "ceo": "Dyrektor naczelny",
  "residence": "Siedziba: Příčná 1892/4, Nové Město, 110 00 Praga 1",
  "message": "Jeśli jesteś zainteresowany którąkolwiek z naszych usług lub masz jakiekolwiek pytania, nie wahaj się z nami skontaktować. Chętnie odpowiemy na wszystkie Twoje pytania.",
  "route": "Pokaż mi trasę",
  "contact2": "Wyślij nam wiadomość!",
  "contact-form": {
    "line1": "Imię",
    "line2": "Adres e-mail",
    "line3": "Text",
    "line4": "Formularz został pomyślnie wysłany!",
    "button": "Wysłać",
    "messagevalue": "Napisz do nas wiadomość!"
  },
  "footer": "Zaprojektowany przez CheeseField",
  "errorpage": {
    "line1": "Wygląda na to, że zatraciłeś się w oleju.",
    "line2": "Strona, której szukasz, mogła zostać usunięta, zmieniła się jej nazwa lub jest chwilowo niedostępna.",
    "button": "Zabierz mnie z powrotem!"
  }
}
